{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "di": 6,
      "'": 7,
      "e": 8,
      "che": 9,
      "-": 10,
      "?": 11,
      "la": 12,
      "il": 13,
      "a": 14,
      "un": 15,
      "per": 16,
      "in": 17,
      "non": 18,
      "è": 19,
      "del": 20,
      "...": 21,
      "una": 22,
      "l": 23,
      "!": 24,
      "della": 25,
      "le": 26,
      "i": 27,
      "Non": 28,
      "con": 29,
      "E": 30,
      "(": 31,
      "da": 32,
      "sono": 33,
      "’": 34,
      "ha": 35,
      ":": 36,
      "si": 37,
      "al": 38,
      "/": 39,
      "dei": 40,
      ")": 41,
      "dell": 42,
      "\"": 43,
      "delle": 44,
      "o": 45,
      "come": 46,
      "La": 47,
      "nel": 48,
      "Il": 49,
      "lo": 50,
      "alla": 51,
      "mi": 52,
      "questo": 53,
      "ho": 54,
      "se": 55,
      "essere": 56,
      "ma": 57,
      "gli": 58,
      "più": 59,
      "all": 60,
      "cosa": 61,
      "ci": 62,
      "1": 63,
      "L": 64,
      "ti": 65,
      "solo": 66,
      "qui": 67,
      "anche": 68,
      "cui": 69,
      "Ma": 70,
      "ad": 71,
      "No": 72,
      "nella": 73,
      "bene": 74,
      "io": 75,
      "Mi": 76,
      "fatto": 77,
      "C": 78,
      "Si": 79,
      "stato": 80,
      "tutto": 81,
      "dal": 82,
      "mio": 83,
      "2": 84,
      "hai": 85,
      "sia": 86,
      "me": 87,
      "su": 88,
      "era": 89,
      "tutti": 90,
      "loro": 91,
      ";": 92,
      "fare": 93,
      "questa": 94,
      "degli": 95,
      "d": 96,
      "',": 97,
      "Sono": 98,
      "hanno": 99,
      "'.": 100,
      "tu": 101,
      "sei": 102,
      "Che": 103,
      "te": 104,
      "Se": 105,
      "mia": 106,
      "I": 107,
      "parte": 108,
      "suo": 109,
      "sua": 110,
      "molto": 111,
      "ai": 112,
      "Ho": 113,
      "Per": 114,
      "ed": 115,
      "3": 116,
      "detto": 117,
      "alle": 118,
      "prima": 119,
      "sul": 120,
      "quando": 121,
      "Commissione": 122,
      "c": 123,
      "ne": 124,
      "In": 125,
      "dalla": 126,
      "quello": 127,
      "due": 128,
      "°": 129,
      "uno": 130,
      "Le": 131,
      "tra": 132,
      "A": 133,
      "mai": 134,
      "4": 135,
      "ancora": 136,
      "Oh": 137,
      "quanto": 138,
      "anni": 139,
      "sulla": 140,
      "Come": 141,
      "no": 142,
      "5": 143,
      "lei": 144,
      "Ti": 145,
      "ora": 146,
      "può": 147,
      "lavoro": 148,
      "È": 149,
      "nell": 150,
      "tempo": 151,
      "tuo": 152,
      "piu": 153,
      "altro": 154,
      "abbiamo": 155,
      "Un": 156,
      "modo": 157,
      "Cosa": 158,
      "così": 159,
      "so": 160,
      "sempre": 161,
      "Lo": 162,
      "casa": 163,
      "Stati": 164,
      "fa": 165,
      "km": 166,
      "noi": 167,
      "stata": 168,
      "sta": 169,
      "tua": 170,
      "#": 171,
      "Beh": 172,
      "Ci": 173,
      "Io": 174,
      "Ok": 175,
      "europea": 176,
      "articolo": 177,
      "altri": 178,
      "vita": 179,
      "qualcosa": 180,
      "Consiglio": 181,
      "dire": 182,
      "lui": 183,
      "cosi": 184,
      "6": 185,
      "h": 186,
      "ogni": 187,
      "nei": 188,
      "membri": 189,
      "vero": 190,
      "volta": 191,
      "dall": 192,
      "quella": 193,
      "dopo": 194,
      "Ehi": 195,
      "regolamento": 196,
      "deve": 197,
      "proprio": 198,
      "perché": 199,
      ").": 200,
      "10": 201,
      "senza": 202,
      "Unione": 203,
      "Questo": 204,
      "siamo": 205,
      "po": 206,
      "n": 207,
      "%": 208,
      "7": 209,
      "Sei": 210,
      "),": 211,
      "caso": 212,
      "dove": 213,
      "Grazie": 214,
      "vi": 215,
      "giorno": 216,
      "Sì": 217,
      "Hai": 218,
      "visto": 219,
      "posso": 220,
      "andare": 221,
      "Ha": 222,
      "va": 223,
      "chi": 224,
      "niente": 225,
      "cose": 226,
      "uomo": 227,
      "quel": 228,
      "8": 229,
      "poi": 230,
      "accordo": 231,
      "nostro": 232,
      "persone": 233,
      "li": 234,
      "Dio": 235,
      "\".": 236,
      "perche": 237,
      "davvero": 238,
      "punto": 239,
      "bisogno": 240,
      "fuori": 241,
      "nuovo": 242,
      "Perche": 243,
      "CE": 244,
      "12": 245,
      "tutte": 246,
      "voglio": 247,
      "posto": 248,
      "questi": 249,
      "presente": 250,
      "«": 251,
      "via": 252,
      "momento": 253,
      "nelle": 254,
      "—": 255,
      "paragrafo": 256,
      "grande": 257,
      "Presidente": 258,
      "mondo": 259,
      "Gli": 260,
      "Allora": 261,
      "possono": 262,
      "quindi": 263,
      "Una": 264,
      "anno": 265,
      "Parlamento": 266,
      "stesso": 267,
      "prodotti": 268,
      "voi": 269,
      "fine": 270,
      "dai": 271,
      "secondo": 272,
      "europeo": 273,
      "paesi": 274,
      "base": 275,
      "nome": 276,
      "vedere": 277,
      "Va": 278,
      "nostra": 279,
      "9": 280,
      "11": 281,
      "Quindi": 282,
      "tipo": 283,
      "tale": 284,
      "favore": 285,
      "avere": 286,
      "suoi": 287,
      "già": 288,
      "altra": 289,
      "stati": 290,
      "stai": 291,
      "Quando": 292,
      "tre": 293,
      "Tu": 294,
      "'?": 295,
      "vuoi": 296,
      "meglio": 297,
      "relazione": 298,
      "queste": 299,
      "oggi": 300,
      "possibile": 301,
      "padre": 302,
      "15": 303,
      "sistema": 304,
      "sarà": 305,
      "­": 306,
      "“": 307,
      "agli": 308,
      "informazioni": 309,
      "problema": 310,
      "20": 311,
      "contro": 312,
      "sotto": 313,
      "qualche": 314,
      "particolare": 315,
      "fosse": 316,
      "fino": 317,
      "Ora": 318,
      "[": 319,
      "quale": 320,
      "abbia": 321,
      "altre": 322,
      "dello": 323,
      "sarebbe": 324,
      "politica": 325,
      "Chi": 326,
      "primo": 327,
      "qualcuno": 328,
      "Nel": 329,
      "allora": 330,
      "mercato": 331,
      "sai": 332,
      "Perché": 333,
      "Questa": 334,
      "successo": 335,
      "amico": 336,
      "troppo": 337,
      "viene": 338,
      "*": 339,
      "Comunità": 340,
      "meno": 341,
      "attività": 342,
      "livello": 343,
      "parlare": 344,
      "tanto": 345,
      "aveva": 346,
      "Stato": 347,
      "Signor": 348,
      "Ciao": 349,
      "sviluppo": 350,
      "Abbiamo": 351,
      "sicurezza": 352,
      "Di": 353,
      "direttiva": 354,
      "sull": 355,
      "sto": 356,
      "dalle": 357,
      "30": 358,
      "credo": 359,
      "aver": 360,
      "insieme": 361,
      "importante": 362,
      "programma": 363,
      "Articolo": 364,
      "'...": 365,
      "decisione": 366,
      "puoi": 367,
      "dispiace": 368,
      "vuole": 369,
      "–": 370,
      "Europa": 371,
      "gruppo": 372,
      "numero": 373,
      "dati": 374,
      "sulle": 375,
      "comune": 376,
      "miei": 377,
      "volte": 378,
      "ciò": 379,
      "avuto": 380,
      "sui": 381,
      "giorni": 382,
      "Voglio": 383,
      "adesso": 384,
      "Forse": 385,
      "siano": 386,
      "Sai": 387,
      "farlo": 388,
      "signor": 389,
      "Bene": 390,
      "tutta": 391,
      "potrebbe": 392,
      "certo": 393,
      "quali": 394,
      "sapere": 395,
      "0": 396,
      "settore": 397,
      "13": 398,
      "madre": 399,
      "male": 400,
      "dato": 401,
      "idea": 402,
      "nostri": 403,
      "famiglia": 404,
      "appena": 405,
      "devono": 406,
      "nessuno": 407,
      "controllo": 408,
      "possiamo": 409,
      "periodo": 410,
      "mentre": 411,
      "conto": 412,
      "esempio": 413,
      "Ecco": 414,
      "paese": 415,
      "Era": 416,
      "devo": 417,
      "misure": 418,
      "rispetto": 419,
      "14": 420,
      "alcuni": 421,
      "gente": 422,
      "erano": 423,
      "Lei": 424,
      "grazie": 425,
      "forse": 426,
      "Anche": 427,
      "facendo": 428,
      "Con": 429,
      "condizioni": 430,
      "città": 431,
      "problemi": 432,
      "piano": 433,
      "sue": 434,
      "fai": 435,
      "state": 436,
      "prendere": 437,
      "servizi": 438,
      "dice": 439,
      "storia": 440,
      "milioni": 441,
      "sembra": 442,
      "persona": 443,
      "16": 444,
      "stessa": 445,
      "Da": 446,
      "durante": 447,
      "aiuto": 448,
      "Siamo": 449,
      "verso": 450,
      "situazione": 451,
      "vista": 452,
      "dobbiamo": 453,
      "soldi": 454,
      "trovato": 455,
      "diritto": 456,
      "\",": 457,
      "far": 458,
      "autorità": 459,
      "piace": 460,
      "qualsiasi": 461,
      "sicuro": 462,
      "interno": 463,
      "figlio": 464,
      "dovrebbe": 465,
      "cazzo": 466,
      "Dove": 467,
      "tali": 468,
      "18": 469,
      "sa": 470,
      "negli": 471,
      "Devo": 472,
      "preso": 473,
      "Certo": 474,
      "quelle": 475,
      "ragione": 476,
      "nulla": 477,
      "O": 478,
      "ricerca": 479,
      "trovare": 480,
      "D": 481,
      "quelli": 482,
      "ore": 483,
      "25": 484,
      "diritti": 485,
      "notte": 486,
      "dentro": 487,
      "avete": 488,
      "»": 489,
      "mesi": 490,
      "17": 491,
      "necessario": 492,
      "CEE": 493,
      "circa": 494,
      "allegato": 495,
      "==": 496,
      "signore": 497,
      "nuova": 498,
      "donna": 499,
      "questione": 500,
      "giusto": 501,
      "applicazione": 502,
      "bambini": 503,
      "generale": 504,
      "proposta": 505,
      "ragazzi": 506,
      "devi": 507,
      "uomini": 508,
      "acqua": 509,
      "onorevole": 510,
      "dovuto": 511,
      "luogo": 512,
      "produzione": 513,
      "00": 514,
      "riguarda": 515,
      "domanda": 516,
      "faccia": 517,
      "letto": 518,
      "ok": 519,
      "19": 520,
      "membro": 521,
      "materia": 522,
      "subito": 523,
      "gia": 524,
      "Dobbiamo": 525,
      "Credo": 526,
      "molti": 527,
      "prego": 528,
      "causa": 529,
      "Andiamo": 530,
      "allo": 531,
      "stare": 532,
      "tratta": 533,
      "Sto": 534,
      "puo": 535,
      "quest": 536,
      "vostro": 537,
      "21": 538,
      "avrebbe": 539,
      "migliore": 540,
      "grado": 541,
      "Signore": 542,
      "mano": 543,
      "porta": 544,
      "GU": 545,
      "data": 546,
      "società": 547,
      "seguito": 548,
      "donne": 549,
      "Vi": 550,
      "testa": 551,
      "sì": 552,
      "uso": 553,
      "invece": 554,
      ".\"": 555,
      "servizio": 556,
      "oltre": 557,
      "Al": 558,
      "corso": 559,
      "ragazzo": 560,
      "fra": 561,
      "sentito": 562,
      "tuoi": 563,
      "Posso": 564,
      "posizione": 565,
      "Stai": 566,
      "qualità": 567,
      "fu": 568,
      "ragazza": 569,
      "penso": 570,
      "almeno": 571,
      "Tutto": 572,
      "prodotto": 573,
      "24": 574,
      "Vuoi": 575,
      "22": 576,
      "serve": 577,
      "morte": 578,
      "progetto": 579,
      "ce": 580,
      "quasi": 581,
      "+": 582,
      "]": 583,
      "lungo": 584,
      "avevo": 585,
      "possa": 586,
      "cercando": 587,
      "ultimo": 588,
      "strada": 589,
      "file": 590,
      "processo": 591,
      "pag": 592,
      "minuti": 593,
      "possibilità": 594,
      "termine": 595,
      "settimana": 596,
      "siete": 597,
      "2007": 598,
      "moglie": 599,
      "So": 600,
      "cuore": 601,
      "signora": 602,
      "stanno": 603,
      "&": 604,
      "senso": 605,
      "UE": 606,
      "ultima": 607,
      "faccio": 608,
      "de": 609,
      "attraverso": 610,
      "23": 611,
      "Dopo": 612,
      "cos": 613,
      "venire": 614,
      "2006": 615,
      "morto": 616,
      "inoltre": 617,
      "unico": 618,
      "parti": 619,
      "campo": 620,
      "000": 621,
      "saranno": 622,
      "amici": 623,
      "disposizioni": 624,
      "buona": 625,
      "polizia": 626,
      "forma": 627,
      "trattato": 628,
      "dare": 629,
      "mamma": 630,
      "sociale": 631,
      "amore": 632,
      "macchina": 633,
      "passato": 634,
      "2004": 635,
      "ero": 636,
      "bella": 637,
      "abbastanza": 638,
      "Tutti": 639,
      "Sta": 640,
      "centro": 641,
      "vostra": 642,
      "Solo": 643,
      "giugno": 644,
      "terra": 645,
      "valore": 646,
      "governo": 647,
      "sera": 648,
      "..": 649,
      "dicembre": 650,
      "succede": 651,
      "ambito": 652,
      "soltanto": 653,
      "grandi": 654,
      "com": 655,
      "vorrei": 656,
      "capito": 657,
      "inizio": 658,
      "bilancio": 659,
      "31": 660,
      "50": 661,
      "diversi": 662,
      "entro": 663,
      "poco": 664,
      "2005": 665,
      "chiesto": 666,
      "Lui": 667,
      "imprese": 668,
      "euro": 669,
      "”": 670,
      "bello": 671,
      "sara": 672,
      "azione": 673,
      "futuro": 674,
      "difficile": 675,
      "vicino": 676,
      "alcune": 677,
      "capo": 678,
      "significa": 679,
      "effetti": 680,
      "nostre": 681,
      "unica": 682,
      "dagli": 683,
      "genere": 684,
      "II": 685,
      "2008": 686,
      "mie": 687,
      "guerra": 688,
      "forza": 689,
      "ambiente": 690,
      "internazionale": 691,
      "scuola": 692,
      "vengono": 693,
      "paura": 694,
      "Cos": 695,
      "cittadini": 696,
      "Aspetta": 697,
      "gestione": 698,
      "lettera": 699,
      "Ah": 700,
      "progetti": 701,
      "quadro": 702,
      "Niente": 703,
      "bambino": 704,
      "prova": 705,
      "stiamo": 706,
      "giro": 707,
      "trattamento": 708,
      "commissione": 709,
      "2009": 710,
      "B": 711,
      "s": 712,
      "nonché": 713,
      "corpo": 714,
      "avrei": 715,
      "nazionale": 716,
      "nuovi": 717,
      "auto": 718,
      "dollari": 719,
      "fanno": 720,
      "quattro": 721,
      "piccolo": 722,
      "motivo": 723,
      "trova": 724,
      "andato": 725,
      "richiesta": 726,
      "cio": 727,
      "comunque": 728,
      "ucciso": 729,
      "Ne": 730,
      "ordine": 731,
      "dici": 732,
      "sola": 733,
      "tornare": 734,
      "sito": 735,
      "cooperazione": 736,
      "energia": 737,
      "sangue": 738,
      "attenzione": 739,
      "risultati": 740,
      "Ed": 741,
      "seconda": 742,
      "pazienti": 743,
      "prezzi": 744,
      "lì": 745,
      "sopra": 746,
      "mezzo": 747,
      "Senti": 748,
      "occhi": 749,
      "personale": 750,
      "fratello": 751,
      "forte": 752,
      "nazionali": 753,
      "cinque": 754,
      "soprattutto": 755,
      "mese": 756,
      "pensato": 757,
      "Penso": 758,
      "pubblico": 759,
      "maggiore": 760,
      "Vorrei": 761,
      "aiuti": 762,
      "100": 763,
      "Inoltre": 764,
      "messo": 765,
      "nuove": 766,
      "casi": 767,
      "pensi": 768,
      "Quello": 769,
      "presto": 770,
      "procedura": 771,
      "protezione": 772,
      "avanti": 773,
      "Devi": 774,
      "Sembra": 775,
      "2003": 776,
      "Guarda": 777,
      "andiamo": 778,
      "27": 779,
      "zona": 780,
      "riferimento": 781,
      "poter": 782,
      "http": 783,
      "parole": 784,
      "parlato": 785,
      "serie": 786,
      "Italia": 787,
      "nemmeno": 788,
      "2010": 789,
      "pace": 790,
      "tardi": 791,
      "garantire": 792,
      "28": 793,
      "relativa": 794,
      "mani": 795,
      "parola": 796,
      "linea": 797,
      "26": 798,
      "rischio": 799,
      "://": 800,
      "potuto": 801,
      "risposta": 802,
      "the": 803,
      "legge": 804,
      "domani": 805,
      "luce": 806,
      "vai": 807,
      "né": 808,
      "obiettivo": 809,
      "col": 810,
      "gioco": 811,
      "portato": 812,
      "prezzo": 813,
      "2000": 814,
      "quei": 815,
      "Okay": 816,
      "punti": 817,
      "Vieni": 818,
      "ben": 819,
      "diverse": 820,
      "chiamato": 821,
      "of": 822,
      "tesoro": 823,
      "accesso": 824,
      "trasporto": 825,
      "norme": 826,
      "Uniti": 827,
      "figlia": 828,
      "economica": 829,
      "animali": 830,
      "film": 831,
      "buon": 832,
      "scelta": 833,
      "maggior": 834,
      "studio": 835,
      "entrare": 836,
      "realtà": 837,
      "Dov": 838,
      "uscire": 839,
      "diavolo": 840,
      "riguardo": 841,
      "superiore": 842,
      "totale": 843,
      "2011": 844,
      "spesso": 845,
      "fatta": 846,
      "finito": 847,
      "29": 848,
      "interesse": 849,
      "Puoi": 850,
      "Dai": 851,
      "foto": 852,
      "gennaio": 853,
      "specie": 854,
      "andata": 855,
      "felice": 856,
      "Gia": 857,
      "colpa": 858,
      "nessun": 859,
      "Prima": 860,
      "rapporto": 861,
      "luglio": 862,
      "qua": 863,
      "nello": 864,
      "alto": 865,
      "dico": 866,
      "lavorare": 867,
      "eh": 868,
      "piacere": 869,
      "basta": 870,
      "Noi": 871,
      "pensare": 872,
      "molte": 873,
      "2001": 874,
      "lasciato": 875,
      "www": 876,
      "Tuttavia": 877,
      "propria": 878,
      "formazione": 879,
      "risorse": 880,
      "ottobre": 881,
      "perso": 882,
      "capire": 883,
      "vivere": 884,
      "2002": 885,
      "indietro": 886,
      "sentire": 887,
      "Commissario": 888,
      "S": 889,
      "affari": 890,
      "Adesso": 891,
      "figli": 892,
      "azioni": 893,
      "piccola": 894,
      "elementi": 895,
      "marzo": 896,
      "relative": 897,
      "aria": 898,
      "però": 899,
      "programmi": 900,
      "facile": 901,
      "semplice": 902,
      "volevo": 903,
      "ruolo": 904,
      "Repubblica": 905,
      "pesca": 906,
      "venuto": 907,
      "ufficio": 908,
      "Qui": 909,
      "marito": 910,
      "valutazione": 911,
      "vediamo": 912,
      "importanza": 913,
      "sostegno": 914,
      "40": 915,
      "informazione": 916,
      "capacità": 917,
      "vigore": 918,
      "maggio": 919,
      "seguenti": 920,
      "mettere": 921,
      "Te": 922,
      "partire": 923,
      "natura": 924,
      "Signora": 925,
      "presidente": 926,
      "esperienza": 927,
      "neanche": 928,
      "occasione": 929,
      "piedi": 930,
      "vedo": 931,
      "Nessuno": 932,
      "misura": 933,
      "sensi": 934,
      "centrale": 935,
      "sistemi": 936,
      "Davvero": 937,
      "1999": 938,
      "2012": 939,
      "fronte": 940,
      "presso": 941,
      "DI": 942,
      "merito": 943,
      "pari": 944,
      "voce": 945,
      "considerando": 946,
      "pure": 947,
      "sacco": 948,
      "ottenere": 949,
      "facciamo": 950,
      "settembre": 951,
      "dicendo": 952,
      "stanza": 953,
      "dietro": 954,
      "importa": 955,
      "Poi": 956,
      "costi": 957,
      "direttamente": 958,
      "usare": 959,
      "Uno": 960,
      "Vai": 961,
      "Ogni": 962,
      "ieri": 963,
      "soluzione": 964,
      "norma": 965,
      "sento": 966,
      "settimane": 967,
      "industria": 968,
      "potere": 969,
      "veramente": 970,
      "resto": 971,
      "mandato": 972,
      "obiettivi": 973,
      "2013": 974,
      "Nella": 975,
      "domande": 976,
      "Mio": 977,
      "spazio": 978,
      "tuttavia": 979,
      "bel": 980,
      "pertanto": 981,
      "Così": 982,
      "mente": 983,
      "parlando": 984,
      "quell": 985,
      "parere": 986,
      "ultimi": 987,
      "deciso": 988,
      "portare": 989,
      "politiche": 990,
      "messaggio": 991,
      "serio": 992,
      "ufficiale": 993,
      "oggetto": 994,
      "vado": 995,
      "'!": 996,
      "effetto": 997,
      "area": 998,
      "Pensavo": 999,
      "ex": 1000,
      "capisco": 1001,
      "stessi": 1002,
      "Scusa": 1003,
      "Me": 1004,
      "regione": 1005,
      "tue": 1006,
      "riesco": 1007,
      "titolo": 1008,
      "alcun": 1009,
      "rete": 1010,
      "principale": 1011,
      "termini": 1012,
      "fossi": 1013,
      "mare": 1014,
      "salute": 1015,
      "europee": 1016,
      "necessità": 1017,
      "stava": 1018,
      "telefono": 1019,
      "piuttosto": 1020,
      "Salve": 1021,
      "passare": 1022,
      "proposte": 1023,
      "The": 1024,
      "Forza": 1025,
      "aspetta": 1026,
      "umani": 1027,
      "chiama": 1028,
      "terzo": 1029,
      "aumento": 1030,
      "vecchio": 1031,
      "crescita": 1032,
      "creare": 1033,
      "New": 1034,
      "novembre": 1035,
      "importanti": 1036,
      "gruppi": 1037,
      "2016": 1038,
      "cercare": 1039,
      "economico": 1040,
      "medico": 1041,
      "scopo": 1042,
      "testo": 1043,
      "colleghi": 1044,
      "valori": 1045,
      "Secondo": 1046,
      "discussione": 1047,
      "europei": 1048,
      "speciale": 1049,
      "fini": 1050,
      "relazioni": 1051,
      "andando": 1052,
      "essa": 1053,
      "verità": 1054,
      "2015": 1055,
      "davanti": 1056,
      "re": 1057,
      "•": 1058,
      "massimo": 1059,
      "Alla": 1060,
      "festa": 1061,
      "pare": 1062,
      "completamente": 1063,
      "stasera": 1064,
      "intorno": 1065,
      "Hanno": 1066,
      "b": 1067,
      "comunitario": 1068,
      "paio": 1069,
      "aspetto": 1070,
      "migliori": 1071,
      "posti": 1072,
      "».": 1073,
      "Francia": 1074,
      "media": 1075,
      "analisi": 1076,
      "relativo": 1077,
      "stia": 1078,
      "comunicazione": 1079,
      "m": 1080,
      "Cristo": 1081,
      "\"?": 1082,
      "attuazione": 1083,
      "viaggio": 1084,
      "Corte": 1085,
      "gran": 1086,
      "perdere": 1087,
      "principio": 1088,
      "Quanto": 1089,
      "territorio": 1090,
      "Molto": 1091,
      "infatti": 1092,
      "spese": 1093,
      "mg": 1094,
      "cielo": 1095,
      "Qualcuno": 1096,
      "aprile": 1097,
      "attuale": 1098,
      "lavori": 1099,
      "squadra": 1100,
      "roba": 1101,
      "nessuna": 1102,
      "cura": 1103,
      "responsabilità": 1104,
      "entrambi": 1105,
      "Germania": 1106,
      "diventare": 1107,
      "strumenti": 1108,
      "dovrebbero": 1109,
      "offre": 1110,
      "morire": 1111,
      "”.": 1112,
      "oppure": 1113,
      "libro": 1114,
      "John": 1115,
      "Questi": 1116,
      "peso": 1117,
      "presenza": 1118,
      "risoluzione": 1119,
      "giovani": 1120,
      "fase": 1121,
      "fondi": 1122,
      "alta": 1123,
      "essi": 1124,
      "prove": 1125,
      "scritto": 1126,
      "unità": 1127,
      "and": 1128,
      "disponibili": 1129,
      "dovrei": 1130,
      "fondo": 1131,
      "locale": 1132,
      "studi": 1133,
      "dovremmo": 1134,
      "Mamma": 1135,
      "esame": 1136,
      "organizzazione": 1137,
      "pronto": 1138,
      "ragazze": 1139,
      "passo": 1140,
      "ricevuto": 1141,
      "regime": 1142,
      "aiutare": 1143,
      "mondiale": 1144,
      "chiaro": 1145,
      "modalità": 1146,
      "struttura": 1147,
      "fatti": 1148,
      "regioni": 1149,
      "giustizia": 1150,
      "principali": 1151,
      "esattamente": 1152,
      "libertà": 1153,
      "sappiamo": 1154,
      "là": 1155,
      "parla": 1156,
      "bagno": 1157,
      "atto": 1158,
      "Regno": 1159,
      "commercio": 1160,
      "disposizione": 1161,
      "strano": 1162,
      "crisi": 1163,
      "Possiamo": 1164,
      "clienti": 1165,
      "Avete": 1166,
      "Li": 1167,
      "San": 1168,
      "hotel": 1169,
      "semplicemente": 1170,
      "sorella": 1171,
      "comitato": 1172,
      "senti": 1173,
      "settori": 1174,
      "Quella": 1175,
      "occupazione": 1176,
      "relativi": 1177,
      "Oggi": 1178,
      "sede": 1179,
      "avessi": 1180,
      "Ce": 1181,
      "evitare": 1182,
      "pubblica": 1183,
      "operazioni": 1184,
      "prossimo": 1185,
      "errore": 1186,
      "dieci": 1187,
      "libero": 1188,
      "medio": 1189,
      "terzi": 1190,
      "camera": 1191,
      "fuoco": 1192,
      "intervento": 1193,
      "mangiare": 1194,
      "lingua": 1195,
      "vostri": 1196,
      "lotta": 1197,
      "attimo": 1198,
      "coloro": 1199,
      "farti": 1200,
      "giornata": 1201,
      "origine": 1202,
      "impresa": 1203,
      "carta": 1204,
      "livelli": 1205,
      "popolazione": 1206,
      "Spero": 1207,
      "breve": 1208,
      "eventi": 1209,
      "segue": 1210,
      "seguente": 1211,
      "tempi": 1212,
      "ricordo": 1213,
      "sapevo": 1214,
      "impegno": 1215,
      "lato": 1216,
      "amo": 1217,
      "documenti": 1218,
      "stavo": 1219,
      "avesse": 1220,
      "aspetti": 1221,
      "Due": 1222,
      "agente": 1223,
      "chiedere": 1224,
      "regole": 1225,
      "tenere": 1226,
      "eri": 1227,
      "locali": 1228,
      "proposito": 1229,
      "anch": 1230,
      "lavoratori": 1231,
      "lasciare": 1232,
      "vanno": 1233,
      "modifica": 1234,
      "voglia": 1235,
      "Ero": 1236,
      "arrivare": 1237,
      "vogliono": 1238,
      "2014": 1239,
      "genitori": 1240,
      "accordi": 1241,
      "pieno": 1242,
      "Ciò": 1243,
      "Roma": 1244,
      "diverso": 1245,
      "voleva": 1246,
      "febbraio": 1247,
      "ricordi": 1248,
      "porto": 1249,
      "comunità": 1250,
      "età": 1251,
      "appartamento": 1252,
      "cibo": 1253,
      "citta": 1254,
      "riduzione": 1255,
      "mediante": 1256,
      "credere": 1257,
      "sociali": 1258,
      "codice": 1259,
      "fortuna": 1260,
      "importazione": 1261,
      "voluto": 1262,
      "contatto": 1263,
      "modello": 1264,
      "aperto": 1265,
      "papa": 1266,
      "scusi": 1267,
      "armi": 1268,
      "ecco": 1269,
      "farmi": 1270,
      "Gesù": 1271,
      "importo": 1272,
      "matrimonio": 1273,
      "visita": 1274,
      "assistenza": 1275,
      "strumento": 1276,
      "continuare": 1277,
      "responsabile": 1278,
      "risultato": 1279,
      "America": 1280,
      "conformità": 1281,
      "90": 1282,
      "comunitaria": 1283,
      "prossima": 1284,
      ")*": 1285,
      "procedure": 1286,
      "musica": 1287,
      "Internet": 1288,
      "morta": 1289,
      "sicura": 1290,
      "finita": 1291,
      "sugli": 1292,
      "comuni": 1293,
      "indirizzo": 1294,
      "vivo": 1295,
      "probabilmente": 1296,
      "vera": 1297,
      "vogliamo": 1298,
      "chiave": 1299,
      "guarda": 1300,
      "creazione": 1301,
      "LA": 1302,
      "cambiare": 1303,
      "guida": 1304,
      "poiché": 1305,
      "sesso": 1306,
      "articoli": 1307,
      "esecuzione": 1308,
      "York": 1309,
      "divertente": 1310,
      "intenzione": 1311,
      "raggiungere": 1312,
      "confronti": 1313,
      "decisioni": 1314,
      "fornire": 1315,
      "opera": 1316,
      "tramite": 1317,
      "offerta": 1318,
      "Comitato": 1319,
      "incontro": 1320,
      "esso": 1321,
      "lista": 1322,
      "presentato": 1323,
      "azienda": 1324,
      "normale": 1325,
      "tipi": 1326,
      "cento": 1327,
      "opportuno": 1328,
      "Voi": 1329,
      "entra": 1330,
      "migliorare": 1331,
      "potrebbero": 1332,
      "simile": 1333,
      "internazionali": 1334,
      "giovane": 1335,
      "vedi": 1336,
      "solito": 1337,
      "strategia": 1338,
      "inferiore": 1339,
      "scorso": 1340,
      "giusta": 1341,
      "pensa": 1342,
      "precedente": 1343,
      "questioni": 1344,
      "Basta": 1345,
      "Temperatura": 1346,
      "esiste": 1347,
      "video": 1348,
      "Su": 1349,
      "elenco": 1350,
      "funzione": 1351,
      "beh": 1352,
      "merda": 1353,
      "venga": 1354,
      "cena": 1355,
      "continua": 1356,
      "francese": 1357,
      "80": 1358,
      "previsto": 1359,
      "conseguenza": 1360,
      "intero": 1361,
      "propri": 1362,
      "avevano": 1363,
      "perchè": 1364,
      "dovresti": 1365,
      "60": 1366,
      "dov": 1367,
      "modificato": 1368,
      "economia": 1369,
      "opportunità": 1370,
      "usato": 1371,
      "05": 1372,
      "pressione": 1373,
      "IL": 1374,
      "All": 1375,
      "Proprio": 1376,
      "classe": 1377,
      "criteri": 1378,
      "pochi": 1379,
      "stesse": 1380,
      "finanziario": 1381,
      "mercati": 1382,
      "potrei": 1383,
      "Dal": 1384,
      "Deve": 1385,
      "esercizio": 1386,
      "difficoltà": 1387,
      "documento": 1388,
      "metri": 1389,
      "affinché": 1390,
      "politico": 1391,
      "concorrenza": 1392,
      "sbagliato": 1393,
      "faro": 1394,
      "Cosi": 1395,
      "computer": 1396,
      "onorevoli": 1397,
      "pagamento": 1398,
      "permesso": 1399,
      "iniziato": 1400,
      "naturale": 1401,
      "Ascolta": 1402,
      "tal": 1403,
      "reale": 1404,
      "uccidere": 1405,
      "gas": 1406,
      "dose": 1407,
      "Volevo": 1408,
      "],": 1409,
      "conformemente": 1410,
      "lontano": 1411,
      "01": 1412,
      "Potrebbe": 1413,
      "Stiamo": 1414,
      "affrontare": 1415,
      "fantastico": 1416,
      "vari": 1417,
      "capitale": 1418,
      "vieni": 1419,
      "considerazione": 1420,
      "tizio": 1421,
      "velocità": 1422,
      "inglese": 1423,
      "guardare": 1424,
      "bere": 1425,
      "consiglio": 1426,
      "verrà": 1427,
      "Altri": 1428,
      "secolo": 1429,
      "on": 1430,
      "denaro": 1431,
      "merci": 1432,
      "Siete": 1433,
      "Già": 1434,
      "dichiarazione": 1435,
      "Papa": 1436,
      "principi": 1437,
      "entrata": 1438,
      "ospedale": 1439,
      "presenti": 1440,
      "Queste": 1441,
      "cucina": 1442,
      "versione": 1443,
      "arrivato": 1444,
      "investimenti": 1445,
      "to": 1446,
      "popolo": 1447,
      "assolutamente": 1448,
      "necessarie": 1449,
      "proprietà": 1450,
      "Regolamento": 1451,
      "alcuna": 1452,
      "controllare": 1453,
      "chiamata": 1454,
      "piccole": 1455,
      "primi": 1456,
      "produttori": 1457,
      "credi": 1458,
      "interessi": 1459,
      "nave": 1460,
      "spiace": 1461,
      "immagine": 1462,
      "requisiti": 1463,
      "scoperto": 1464,
      "utilizzare": 1465,
      "zone": 1466,
      "Unito": 1467,
      "dottore": 1468,
      "minuto": 1469,
      "Spagna": 1470,
      "Tra": 1471,
      "dunque": 1472,
      "maniera": 1473,
      "missione": 1474,
      "potete": 1475,
      "venuta": 1476,
      "arrivo": 1477,
      "cliente": 1478,
      "differenza": 1479,
      "utilizzo": 1480,
      "materiale": 1481,
      "pensavo": 1482,
      "basso": 1483,
      "tasso": 1484,
      "ormai": 1485,
      "precedenti": 1486,
      "conoscenza": 1487,
      "mattina": 1488,
      "vino": 1489,
      "morti": 1490,
      "pratica": 1491,
      "Numero": 1492,
      "abbiano": 1493,
      "vale": 1494,
      "disponibile": 1495,
      "pagina": 1496,
      "mantenere": 1497,
      "giocare": 1498,
      "proprie": 1499,
      "soli": 1500,
      "Mia": 1501,
      "Paesi": 1502,
      "arte": 1503,
      "vendita": 1504,
      "mezzi": 1505,
      "succedendo": 1506,
      "bocca": 1507,
      "finale": 1508,
      "bravo": 1509,
      "operazione": 1510,
      "provato": 1511,
      "cercato": 1512,
      "immediatamente": 1513,
      "occorre": 1514,
      "Quel": 1515,
      "materiali": 1516,
      "Qual": 1517,
      "presa": 1518,
      "prevede": 1519,
      "sole": 1520,
      "temperatura": 1521,
      "1998": 1522,
      "culo": 1523,
      "massima": 1524,
      "funzionamento": 1525,
      "partecipazione": 1526,
      "rendere": 1527,
      "tema": 1528,
      "DLL": 1529,
      "provare": 1530,
      "qualunque": 1531,
      "dolore": 1532,
      "rappresenta": 1533,
      "Vado": 1534,
      "amica": 1535,
      "Nessun": 1536,
      "contenuto": 1537,
      "direzione": 1538,
      "intera": 1539,
      "quantità": 1540,
      "scegliere": 1541,
      "Chiesa": 1542,
      "incidente": 1543,
      "Sa": 1544,
      "chiamo": 1545,
      "sarei": 1546,
      "Comunque": 1547,
      "caratteristiche": 1548,
      "conosco": 1549,
      "contesto": 1550,
      "scusa": 1551,
      "test": 1552,
      "Magari": 1553,
      "costruzione": 1554,
      "pistola": 1555,
      "portata": 1556,
      "1994": 1557,
      "Fa": 1558,
      "Jack": 1559,
      "puttana": 1560,
      "iniziativa": 1561,
      "sostanze": 1562,
      "cioè": 1563,
      "colore": 1564,
      "omicidio": 1565,
      "rimanere": 1566,
      "fede": 1567,
      "libera": 1568,
      "lunga": 1569,
      "Pensi": 1570,
      "restare": 1571,
      "chiedo": 1572,
      "emendamenti": 1573,
      "verita": 1574,
      "Fai": 1575,
      "aereo": 1576,
      "iniziare": 1577,
      "possano": 1578,
      "Vedi": 1579,
      "durata": 1580,
      "minimo": 1581,
      "carne": 1582,
      "globale": 1583,
      "consumatori": 1584,
      "disse": 1585,
      "piccoli": 1586,
      "»,": 1587,
      "navi": 1588,
      "Ben": 1589,
      "ridurre": 1590,
      "utenti": 1591,
      "04": 1592,
      "Durante": 1593,
      "carattere": 1594,
      "finanziamento": 1595,
      "sezione": 1596,
      "carico": 1597,
      "istruzione": 1598,
      "prigione": 1599,
      "tenuto": 1600,
      "EUR": 1601,
      "capelli": 1602,
      "prende": 1603,
      "umano": 1604,
      "vento": 1605,
      "organizzazioni": 1606,
      "condizione": 1607,
      "metà": 1608,
      "tecnologia": 1609,
      "Tom": 1610,
      "aspettare": 1611,
      "45": 1612,
      "Buongiorno": 1613,
      "utile": 1614,
      "metodo": 1615,
      "particolarmente": 1616,
      "vada": 1617,
      "adesione": 1618,
      "nota": 1619,
      "specifiche": 1620,
      "33": 1621,
      "====": 1622,
      "esportazione": 1623,
      "fin": 1624,
      "finanziaria": 1625,
      "istituzioni": 1626,
      "06": 1627,
      "uscita": 1628,
      "Bruxelles": 1629,
      "autorizzazione": 1630,
      "avvocato": 1631,
      "32": 1632,
      "cultura": 1633,
      "contratto": 1634,
      "finanziari": 1635,
      "fondamentale": 1636,
      "professionale": 1637,
      "volete": 1638,
      "difesa": 1639,
      "Sarebbe": 1640,
      "stampa": 1641,
      "perfetto": 1642,
      "Senza": 1643,
      "buono": 1644,
      "conti": 1645,
      "pelle": 1646,
      "sinistra": 1647,
      "sud": 1648,
      "compagnia": 1649,
      "grave": 1650,
      "realta": 1651,
      "vede": 1652,
      "attualmente": 1653,
      "chiunque": 1654,
      "partita": 1655,
      "varie": 1656,
      "bianco": 1657,
      "dormire": 1658,
      "scambio": 1659,
      "t": 1660,
      "Ad": 1661,
      "compito": 1662,
      "contributo": 1663,
      "35": 1664,
      "Cioe": 1665,
      "destra": 1666,
      "faremo": 1667,
      "scelto": 1668,
      "umana": 1669,
      "bar": 1670,
      "chiamare": 1671,
      "riunione": 1672,
      "utilizzati": 1673,
      "200": 1674,
      "civile": 1675,
      "commerciali": 1676,
      "impatto": 1677,
      "intende": 1678,
      "malattia": 1679,
      ");": 1680,
      "pagare": 1681,
      "%)": 1682,
      "Nell": 1683,
      "rischi": 1684,
      "Cina": 1685,
      "Com": 1686,
      "importazioni": 1687,
      "70": 1688,
      "N": 1689,
      "Post": 1690,
      "contrario": 1691,
      "Perchè": 1692,
      "simili": 1693,
      "Cazzo": 1694,
      "abitanti": 1695,
      "campagna": 1696,
      "rispondere": 1697,
      "istituisce": 1698,
      "legislazione": 1699,
      "piena": 1700,
      "=": 1701,
      "motivi": 1702,
      "scoprire": 1703,
      "dibattito": 1704,
      "cane": 1705,
      "standard": 1706,
      "1996": 1707,
      "fiducia": 1708,
      "vecchia": 1709,
      "funziona": 1710,
      "conoscere": 1711,
      "it": 1712,
      "Tale": 1713,
      "Tesoro": 1714,
      "aziende": 1715,
      "dica": 1716,
      "rende": 1717,
      "tornato": 1718,
      "traffico": 1719,
      "superficie": 1720,
      "ulteriori": 1721,
      "09": 1722,
      "occhio": 1723,
      "isola": 1724,
      "associazione": 1725,
      "operatori": 1726,
      "dirmi": 1727,
      "esigenze": 1728,
      "presentare": 1729,
      "commerciale": 1730,
      "dirlo": 1731,
      "soggiorno": 1732,
      "vostre": 1733,
      "♪": 1734,
      "contiene": 1735,
      "credito": 1736,
      "miliardi": 1737,
      "avrà": 1738,
      "):": 1739,
      "Natale": 1740,
      "Stavo": 1741,
      "creato": 1742,
      "famiglie": 1743,
      "nord": 1744,
      "sette": 1745,
      "III": 1746,
      "avresti": 1747,
      "chiaramente": 1748,
      "cambio": 1749,
      "politici": 1750,
      "tecnica": 1751,
      "quanti": 1752,
      "dicono": 1753,
      "fretta": 1754,
      "lascia": 1755,
      "mancanza": 1756,
      "oro": 1757,
      "paziente": 1758,
      "stile": 1759,
      "Esatto": 1760,
      "richieste": 1761,
      "R": 1762,
      "collaborazione": 1763,
      "passi": 1764,
      "TV": 1765,
      "latte": 1766,
      "pubblici": 1767,
      "fossero": 1768,
      "funzioni": 1769,
      "sullo": 1770,
      "magari": 1771,
      "tecniche": 1772,
      "vittima": 1773,
      "agosto": 1774,
      "cerca": 1775,
      "Vuole": 1776,
      "farà": 1777,
      "Tutte": 1778,
      "seguire": 1779,
      "tutela": 1780,
      ">": 1781,
      "acque": 1782,
      "adottato": 1783,
      "software": 1784,
      "studenti": 1785,
      "migliaia": 1786,
      "”,": 1787,
      "controlli": 1788,
      "poteva": 1789,
      "utilizzato": 1790,
      "bambina": 1791,
      "chiesa": 1792,
      "ciascuno": 1793,
      "dovrà": 1794,
      "egli": 1795,
      "fondamentali": 1796,
      "regionale": 1797,
      "messa": 1798,
      "Sam": 1799,
      "potrà": 1800,
      "previste": 1801,
      "Russia": 1802,
      "forze": 1803,
      "ovviamente": 1804,
      "pensando": 1805,
      "presenta": 1806,
      "gradi": 1807,
      "€": 1808,
      "dimensioni": 1809,
      "risolvere": 1810,
      "Lascia": 1811,
      "Ai": 1812,
      "pezzi": 1813,
      "é": 1814,
      "debba": 1815,
      "efficace": 1816,
      "?\"": 1817,
      "Padre": 1818,
      "applicabile": 1819,
      "costo": 1820,
      "ehi": 1821,
      "finire": 1822,
      "lettere": 1823,
      "500": 1824,
      "aprire": 1825,
      "partner": 1826,
      "signorina": 1827,
      "verde": 1828,
      "aree": 1829,
      "decidere": 1830,
      "Allah": 1831,
      "Michael": 1832,
      "1992": 1833,
      "avevi": 1834,
      "web": 1835,
      "Avanti": 1836,
      "BCE": 1837,
      "conosciuto": 1838,
      ".,": 1839,
      "ritardo": 1840,
      "veloce": 1841,
      "1997": 1842,
      "adozione": 1843,
      "pena": 1844,
      "pericolo": 1845,
      "privato": 1846,
      "Buona": 1847,
      "impossibile": 1848,
      "consumo": 1849,
      "piacerebbe": 1850,
      "Wow": 1851,
      "farò": 1852,
      "porti": 1853,
      "adottare": 1854,
      "ritorno": 1855,
      "sala": 1856,
      "_BAR_": 1857,
      "interessante": 1858,
      "V": 1859,
      "dallo": 1860,
      "competente": 1861,
      "notizie": 1862,
      "trattati": 1863,
      "vittime": 1864,
      "segreto": 1865,
      "Quale": 1866,
      "appuntamento": 1867,
      "avrebbero": 1868,
      "kg": 1869,
      "papà": 1870,
      "promuovere": 1871,
      "trasporti": 1872,
      "vacanza": 1873,
      "95": 1874,
      "Ancora": 1875,
      "finestra": 1876,
      "presentata": 1877,
      "necessaria": 1878,
      "recente": 1879,
      "saputo": 1880,
      "03": 1881,
      "approccio": 1882,
      "cambiato": 1883,
      "danno": 1884,
      "spero": 1885,
      "dubbio": 1886,
      "ospiti": 1887,
      "speranza": 1888,
      "venne": 1889,
      "maggioranza": 1890,
      "bordo": 1891,
      "distanza": 1892,
      "edificio": 1893,
      "impianti": 1894,
      "pezzo": 1895,
      "qual": 1896,
      "dottor": 1897,
      "forme": 1898,
      "metodi": 1899,
      "relatore": 1900,
      "scena": 1901,
      "stupido": 1902,
      "applica": 1903,
      "trovano": 1904,
      "apertura": 1905,
      "tanti": 1906,
      "1995": 1907,
      "Oddio": 1908,
      "banca": 1909,
      "chiuso": 1910,
      "colpo": 1911,
      "permette": 1912,
      "veicoli": 1913,
      "Buon": 1914,
      "ecc": 1915,
      "Africa": 1916,
      "Fammi": 1917,
      "camere": 1918,
      "presentazione": 1919,
      "accettare": 1920,
      "agenti": 1921,
      "potremmo": 1922,
      "Trattato": 1923,
      "fate": 1924,
      "finalmente": 1925,
      "finche": 1926,
      "modificare": 1927,
      "protocollo": 1928,
      "servono": 1929,
      "sostenere": 1930,
      "vuol": 1931,
      "conseguenze": 1932,
      "realizzazione": 1933,
      "Pertanto": 1934,
      "interessato": 1935,
      "saperlo": 1936,
      "limiti": 1937,
      "interessa": 1938,
      "modifiche": 1939,
      "ringrazio": 1940,
      "arriva": 1941,
      "economici": 1942,
      "pomeriggio": 1943,
      "spiaggia": 1944,
      "certa": 1945,
      "voto": 1946,
      "zucchero": 1947,
      "aumentare": 1948,
      "considerato": 1949,
      "92": 1950,
      "leggere": 1951,
      "pranzo": 1952,
      "dialogo": 1953,
      "resta": 1954,
      "sarebbero": 1955,
      "Avevo": 1956,
      "amministrazione": 1957,
      "ritiene": 1958,
      "stabilire": 1959,
      "Dimmi": 1960,
      "Maria": 1961,
      "maggiori": 1962,
      "tante": 1963,
      "Israele": 1964,
      "opinione": 1965,
      "Giusto": 1966,
      "dirti": 1967,
      "p": 1968,
      "temperature": 1969,
      "Posted": 1970,
      "do": 1971,
      "piani": 1972,
      "estremamente": 1973,
      "sogno": 1974,
      "vive": 1975,
      "Peter": 1976,
      "comando": 1977,
      "sanno": 1978,
      "titoli": 1979,
      "necessari": 1980,
      "negoziati": 1981,
      "personali": 1982,
      "volo": 1983,
      "75": 1984,
      "ambientale": 1985,
      "priorità": 1986,
      "pronta": 1987,
      "Banca": 1988,
      "gara": 1989,
      "immagini": 1990,
      "perdita": 1991,
      "preoccuparti": 1992,
      "36": 1993,
      "linee": 1994,
      "spirito": 1995,
      "visitatori": 1996,
      "volume": 1997,
      "Dammi": 1998,
      "giù": 1999,
      "stazione": 2000,
      "prendi": 2001,
      "rapporti": 2002,
      "sarai": 2003,
      "Be": 2004,
      "anima": 2005,
      "elemento": 2006,
      "pm": 2007,
      "Grecia": 2008,
      "competenti": 2009,
      "diventato": 2010,
      "tonnellate": 2011,
      "sapete": 2012,
      "sicuramente": 2013,
      "34": 2014,
      "conclusione": 2015,
      "Data": 2016,
      "farai": 2017,
      "Può": 2018,
      "fame": 2019,
      "ricordare": 2020,
      "Sul": 2021,
      "notizia": 2022,
      "ottenuto": 2023,
      "…": 2024,
      "Probabilmente": 2025,
      "Pronto": 2026,
      "finché": 2027,
      "riuscito": 2028,
      "categoria": 2029,
      "definizione": 2030,
      "sufficiente": 2031,
      "1o": 2032,
      "integrazione": 2033,
      "supporto": 2034,
      "animale": 2035,
      "mostra": 2036,
      "tecnologie": 2037,
      "cambiamento": 2038,
      "diversa": 2039,
      "dolce": 2040,
      "giu": 2041,
      "T": 2042,
      "iniziative": 2043,
      "Sara": 2044,
      "faceva": 2045,
      "limite": 2046,
      "miglior": 2047,
      "stabilisce": 2048,
      "96": 2049,
      "esistenza": 2050,
      "garanzia": 2051,
      "motore": 2052,
      "onore": 2053,
      "===": 2054,
      "Ragazzi": 2055,
      "capitano": 2056,
      "destinati": 2057,
      "generali": 2058,
      "--": 2059,
      "Alcuni": 2060,
      "sé": 2061,
      "emissioni": 2062,
      "mille": 2063,
      "indicato": 2064,
      "parli": 2065,
      "partito": 2066,
      "enorme": 2067,
      "Merda": 2068,
      "agricoltura": 2069,
      "alimentare": 2070,
      "completa": 2071,
      "Paese": 2072,
      "positivo": 2073,
      "progressi": 2074,
      "soggetti": 2075,
      "successivo": 2076,
      "volontà": 2077,
      "beni": 2078,
      "carica": 2079,
      "movimento": 2080,
      "David": 2081,
      "benissimo": 2082,
      "cara": 2083,
      "ideale": 2084,
      "Vento": 2085,
      "eravamo": 2086,
      "pronti": 2087,
      "pur": 2088,
      "seno": 2089,
      "terapia": 2090,
      "1993": 2091,
      "39": 2092,
      "esse": 2093,
      "rifiuti": 2094,
      "tavolo": 2095,
      "DELLE": 2096,
      "assicurare": 2097,
      "collega": 2098,
      "numerosi": 2099,
      "passaggio": 2100,
      "peccato": 2101,
      "banche": 2102,
      "errori": 2103,
      "interessati": 2104,
      "posta": 2105,
      "potresti": 2106,
      "speciali": 2107,
      "].": 2108,
      "aperta": 2109,
      "finanziarie": 2110,
      "italiano": 2111,
      "lavorato": 2112,
      "piacciono": 2113,
      "segno": 2114,
      "Nei": 2115,
      "Tre": 2116,
      "caldo": 2117,
      "completo": 2118,
      "emendamento": 2119,
      "fara": 2120,
      "negozio": 2121,
      "debito": 2122,
      "miglioramento": 2123,
      "provenienti": 2124,
      "ricorda": 2125,
      "specifico": 2126,
      "Irlanda": 2127,
      "Re": 2128,
      "combattere": 2129,
      "oggetti": 2130,
      "ristorante": 2131,
      "farci": 2132,
      "realizzare": 2133,
      "rimane": 2134,
      "Mike": 2135,
      "estate": 2136,
      "legale": 2137,
      "occhiata": 2138,
      "DEL": 2139,
      "Parigi": 2140,
      "cervello": 2141,
      "comunitarie": 2142,
      "nero": 2143,
      "otto": 2144,
      "Presidenza": 2145,
      "alimentari": 2146,
      "campione": 2147,
      "deputati": 2148,
      "raggiunto": 2149,
      "Nord": 2150,
      "Più": 2151,
      "gentile": 2152,
      "37": 2153,
      "doveva": 2154,
      "leggi": 2155,
      "strutture": 2156,
      "vantaggio": 2157,
      "annuale": 2158,
      "esserci": 2159,
      "evento": 2160,
      "impiego": 2161,
      "1990": 2162,
      "Dovresti": 2163,
      "Insomma": 2164,
      "capitolo": 2165,
      "scrivere": 2166,
      "situato": 2167,
      "dettagli": 2168,
      "idiota": 2169,
      "istituzione": 2170,
      "quota": 2171,
      "Charlie": 2172,
      "dura": 2173,
      "esercito": 2174,
      "laboratorio": 2175,
      "secondi": 2176,
      "02": 2177,
      "diretto": 2178,
      "lavorando": 2179,
      "legno": 2180,
      "ragioni": 2181,
      "serata": 2182,
      "Nazioni": 2183,
      "Sarà": 2184,
      "affatto": 2185,
      "crede": 2186,
      "stabilito": 2187,
      "Agenzia": 2188,
      "compresi": 2189,
      "furono": 2190,
      "macchine": 2191,
      "particolari": 2192,
      "prime": 2193,
      "proteggere": 2194,
      "Capisco": 2195,
      "attacco": 2196,
      "comma": 2197,
      "prendo": 2198,
      "salvare": 2199,
      "utente": 2200,
      "vinto": 2201,
      "esterno": 2202,
      "prestazioni": 2203,
      "normativa": 2204,
      "Joe": 2205,
      "Via": 2206,
      "buone": 2207,
      "nonostante": 2208,
      "sorpresa": 2209,
      "Gazzetta": 2210,
      "assassino": 2211,
      "conosce": 2212,
      "dimenticato": 2213,
      "facilmente": 2214,
      "efficacia": 2215,
      "pubblicato": 2216,
      "fonte": 2217,
      "online": 2218,
      "ottimo": 2219,
      "George": 2220,
      "dev": 2221,
      "rappresentanti": 2222,
      "48": 2223,
      "M": 2224,
      "Fatto": 2225,
      "bisogna": 2226,
      "dispositivo": 2227,
      "Frank": 2228,
      "dimensione": 2229,
      "essenziale": 2230,
      "opere": 2231,
      "soluzioni": 2232,
      "arma": 2233,
      "dà": 2234,
      "spalle": 2235,
      "taluni": 2236,
      "trasferimento": 2237,
      "P": 2238,
      "aggiunto": 2239,
      "argomento": 2240,
      "canzone": 2241,
      "incontrato": 2242,
      "offrire": 2243,
      "pazzo": 2244,
      "qualora": 2245,
      "%.": 2246,
      "aeroporto": 2247,
      "duro": 2248,
      "lavora": 2249,
      "naturalmente": 2250,
      "pubblicazione": 2251,
      "Sua": 2252,
      "consente": 2253,
      "sappia": 2254,
      "฀": 2255,
      "freddo": 2256,
      "industriale": 2257,
      "medicinali": 2258,
      "peggio": 2259,
      "38": 2260,
      "cavolo": 2261,
      "sparato": 2262,
      "stagione": 2263,
      "1991": 2264,
      "circolazione": 2265,
      "droga": 2266,
      "idee": 2267,
      "mm": 2268,
      "riforma": 2269,
      "Prendi": 2270,
      "okay": 2271,
      "vederti": 2272,
      "violenza": 2273,
      "Mentre": 2274,
      "Paul": 2275,
      "Smettila": 2276,
      "cambiamenti": 2277,
      "emergenza": 2278,
      "militare": 2279,
      "obbligo": 2280,
      "odio": 2281,
      "possibilita": 2282,
      "consentire": 2283,
      "addosso": 2284,
      "scorsa": 2285,
      "democrazia": 2286,
